<div class="post-view">
    <div class="container-fluid">
        <h1 class="post-view__title">Название статьи, которое возможно будет в две строки</h1>
        <p>
            Святая святых российского бизнеса и вечная головная боль предпринимателя. Что делать с наличкой? Пока
            микробизнес потирает ручки и только мечтает о том, как бы заработать в обход бухгалтерии, у ряда
            компаний остро стоит вопрос в том как отслеживать бесконечные потоки нала. Причин почему это происходит
            много, от объективных, связанных со спецификой бизнеса до субъективных, связанных с… оптимизацией
            налоговой базы
        </p>
        <p>
            Думаем, что вы поняли, о чем мы хотели сказать, а нам лишь остается добавить фразу: «Пожалуйста,
            соблюдайте налоговое законодательство».
        </p>
        <img src="/images/test-for-post.jpg" alt="test">
        <p>
            Но давайте не будем погружаться в дискуссии о том, как компаниям нужно организовывать свою политику в
            плане приема денежных средств. Мы все же IT-эксперты! Ну по крайней мере так считают наши родственники,
            когда просят переустановить Windows. А поэтому мы приведем здесь проблему, о которой рассказал нам один
            наш клиент:
        </p>
        <blockquote>
            <p>
                «Вот вы говорите, мол, оцифровка… Что все под контролем будет. А ни%@# (неправда)! Мои клиенты
                наличкой
                на
                объектах расплачиваются. Деньги потом везут водители на базу. Я не понимаю у кого и сколько средств
                находится в данный момент на руках. Кто и сколько должен сдать к концу дня. А они еще могут эти
                деньги
                на
                расходники потратить. По итогу просто забывается кто, что где потратил и сколько должен отдать. Так
                что
                невозможно все в цифру перевести…»
            </p>
        </blockquote>
        <p>
            «Ты сам в этом виноват» - скажет экономист. «Как я тебя понимаю, мужик» - скажет владелец небольшого
            бетонного заводика. «Как к вам устроиться на работу?» - спросит хитрый водитель Серега. <b>«В смысле,
                бл%@#, невозможно?!» - переглянулись мы и пошли искать решение.</b>
        </p>
    </div>
</div>
<div class="main-black">
    <div class="container">
        <p class="main-black__posts">Все выпуски</p>
        <div class="post-list">
            <?php include __ROOT__ . '/post-list.php'; ?>
        </div>
    </div>
</div>
